Repository: symfony/demo
Catalog: translations/messages+intl-icu.*.xlf
Languages: hr, id, it, lt, ne, sk, sr_cyrl, sr_latn, tr, uk

source: NOTE
hr: BILJEŠKA
id: CATATAN
lt: PASTABA
ne: नोट
sk: POZNÁMKA
sr_cyrl: НАПОМЕНА
sr_latn: NAPOMENA
tr: NOT
uk: ПРИМІТКА

source: TIP
hr: SAVJET
id: TIPS
it: SUGGERIMENTO
lt: PATARIMAS
ne: टिप
sr_cyrl: САВЕТ
sr_latn: SAVET
tr: TÜYO
uk: ПОРАДА

source: Not available
hr: Nedostupno
id: Tidak tersedia
it: Non disponibile
lt: Nepasiekiama
ne: उपलब्ध छैन
sk: nie je dostupný
sr_cyrl: Није доступно
sr_latn: Nije dostupno
tr: Uygun değil
uk: Недоступно

source: MIT License
hr: Licenca MIT
it: Licenza MIT
lt: MIT Licencija
ne: MIT लाइसेन्स
sk: MIT licencia
sr_cyrl: MIT лиценца
sr_latn: MIT licenca
tr: MİT Lisansı
uk: MIT Ліцензія

# http_error.name
source: Error {status_code, number}
hr: Greška {status_code, number}
it: Errore {status_code, number}
lt: Klaida {status_code, number}
ne: भूल {status_code, number}
sk: Chyba {status_code, number}
sr_cyrl: Грешка {status_code, number}
sr_latn: Greška {status_code, number}
tr: Hata {status_code, number}
uk: Помилка {status_code, number}

# http_error.description
source: There was an unknown error (HTTP {status_code, number}) that prevented to complete your request.
hr: Desila se nepoznata greška (HTTP {status_code, number}), koja je spriječila završetak zahtjeva.
it: Un errore sconosciuto (HTTP {status_code, number}) ha impedito di completare la richiesta.
lt: Įvyko nežinoma klaida (HTTP {status_code, number}), kuri neleido užbaigti užklausos.
ne: त्यहाँ एउटा अज्ञात भूल (HTTP {status_code, number}) जसले तपाईंको अनुरोध पूरा हुनबाट रोक्यो।
sk: Vyskytla sa neznáma chyba (HTTP {status_code, number}), ktorá zabránila dokončiť vašu požiadavku.
sr_cyrl: Десила се непозната грешка (HTTP {status_code, number}) која је спречила извршавање Вашег захтева.
sr_latn: Desila se nepoznata greška (HTTP {status_code, number}) koja je sprečila izvršavanje Vašeg zahteva.
tr: İsteğinizi tamamlamayı engelleyen bilinmeyen bir hata oluştu (HTTP {status_code}).
uk: Виникла невідма помилка (HTTP {status_code, number}), котра завадила виконати ваш запит.

# http_error.suggestion
source: Try loading this page again in some minutes or <a href="{url}">go back to the homepage</a>.
hr: Pokušajte ponovno učitati stranicu nakon nekoliko minuta ili <a href="{url}">se vratite na početnu stranicu</a>.
it: Provare a ricaricare la pagina tra poco o <a href="{url}">tornare alla homepage</a>.
lt: Pabandyke užkrauti puslapį vėliau arba <a href="{url}">grįžti į pagrindinį puslapį</a>.
ne: यो पृष्ठ केही मिनेटमा फेरि लोड गर्ने प्रयास गर्नुहोस् वा <a href="{url}">होमपेजमा फर्कनुहोस्</a>.
sk: Skúste túto stránku načítať znova o niekoľko minút alebo <a href="{url}">sa vráťte späť na domovskú stránku</a>.
sr_cyrl: Покушајте да поново учитате ову страницу за неколико минута или се <a href="{url}">вратите на почетну страницу</a>.
sr_latn: Pokušajte da ponovo učitate ovu stranicu za nekoliko minuta ili se <a href="{url}">vratite na početnu stranicu</a>.
tr: Bu sayfayı birkaç dakika içinde tekrar yüklemeyi veya <a href="{url}">ana sayfaya geri dönmeyi</a> deneyin.
uk: Спробуйте завантажити цю сторінку знову через декілька хвилин або <a href="{url}">поверніться на головну сторінку</a>.

# http_error_403.description
source: You don't have permission to access to this resource.
hr: Nemate pravo pristupa ovom izvoru.
it: Non si dispone dei permessi per accedere a questa risorsa.
lt: Neturite teisės peržiūrėti šio turinio.
ne: तपाईंसँग यो स्रोत पहुँच गर्ने अनुमति छैन।
sk: Nemáte povolenie na prístup k tomuto zdroju.
sr_cyrl: Немате дозволу за приступ овом ресурсу.
sr_latn: Nemate dozvolu za pristup ovom resursu.
tr: Bu kaynağa erişim izniniz yok.
uk: У вас немає дозволу на доступ до цього ресурсу.

# http_error_403.suggestion
source: Ask your manager or system administrator to grant you access to this resource.
hr: Zatražite dozvolu od vašeg menadžera ili administratora sustava kako bi pristupili ovom izvoru.
it: Chiedere a un amministratore di fornire un accesso a questa risorsa.
lt: Paprašykite sistemos administratoriaus, kad suteiktų prieigą prie šio turinio.
ne: तपाइँको प्रबन्धक वा प्रणाली प्रशासकलाई तपाइँलाई यो स्रोतमा पहुँच प्रदान गर्न अनुरोध गर्नुहोस्।
sk: Požiadajte svojho nadriadeného alebo správcu systému, aby Vám udelil prístup k tomuto zdroju.
sr_cyrl: Тражите од администратора система да Вам одобри приступ овом ресурсу.
sr_latn: Tražite od administratora sistema da Vam odobri pristup ovom resursu.
tr: Yöneticinize veya sistem yöneticinize bu kaynağa erişim izni vermesini isteyin.
uk: Зробіть запит на доступ до цього ресурсу у вашого менеджера або системного адміністратора.

# http_error_404.description
source: We couldn't find the page you requested.
hr: Nismo pronašli zatraženu stranicu.
it: La pagina richiesta non è stata trovata.
lt: Puslapis nerastas.
ne: हामीले तपाईंले अनुरोध गर्नुभएको पृष्ठ पाउनु सकेनौं।
sk: Nemohli sme nájsť požadovanú stránku.
sr_cyrl: Нисмо могли да пронађемо страницу коју сте тражили.
sr_latn: Nismo mogli da pronađemo stranicu koju ste tražili.
tr: İstediğiniz sayfayı bulamadık.
uk: Ми не змогли знайти сторінку що ви запросили.

# http_error_404.suggestion
source: Check out any misspelling in the URL or <a href="{url}">go back to the homepage</a>.
hr: Provjerite ima li pravopisne greške unutar URL adrese ili <a href="{url}">se vratite na početnu stranicu</a>.
it: Verificare di aver scritto correttamente l'URL o <a href="{url}">tornare alla homepage</a>.
lt: Patikrinkite ar gerai įvestas adresas arba <a href="{url}">grįžti į pagrindinį puslapį</a>.
ne: URL मा कुनै पनि गलत हिज्जे जाँच गर्नुहोस् वा <a href="{url}">होमपेजमा फर्कनुहोस्</a>.
sk: Skontrolujte všetky pravopisné chyby v adrese URL alebo <a href="{url}">sa vráťte späť na domovskú stránku</a>.
sr_cyrl: Проверите да ли сте уписали исправну URL адресу или се <a href="{url}">вратите на почетну страницу.</a>.
sr_latn: Proverite da li ste upisali ispravnu URL adresu ili se <a href="{url}">vratite na početnu stranicu.</a>.
tr: URL'de yanlış yazımları kontrol edin veya <a href="{url}">ana sayfaya geri dönün</a>.
uk: Перевірте коректність введеного URL або <a href="{url}">поверніться на головну сторінку</a>.

# http_error_500.description
source: There was an internal server error.
hr: Došlo je do unutarnje greške kod poslužitelja.
it: Si è verificato un errore interno del server.
lt: Įvyko vidinė serverio klaida.
ne: त्यहाँ आन्तरिक सर्भरमा गलती थियो।
sk: Vyskytla sa interná chyba servera.
sr_cyrl: Дошло је до интерне серверске грешке (500).
sr_latn: Došlo je do interne serverske greške (500).
tr: Bir iç sunucu hatası vardı.
uk: Виникла внутрішня помилка сервера.

# http_error_500.suggestion
source: Try loading this page again in some minutes or <a href="{url}">go back to the homepage</a>.
hr: Pokušajte ponovno učitati stranicu nakon nekoliko minuta ili <a href="{url}">se vratite na početnu stranicu</a>.
it: Provare a ricaricare la pagina tra poco o <a href="{url}">tornare alla homepage</a>.
lt: Pabandyke užkrauti puslapį vėliau arba <a href="{url}">grįžti į pagrindinį puslapį</a>.
ne: यो पृष्ठ केही मिनेटमा फेरि लोड गर्ने प्रयास गर्नुहोस् वा <a href="{url}">होमपेजमा फर्कनुहोस्</a>.
sk: Skúste túto stránku načítať znova o niekoľko minút alebo <a href="{url}">sa vráťte späť na domovskú stránku</a>.
sr_cyrl: Покушајте да поново учитате ову страницу за неколико минута или се <a href="{url}">вратите на почетну страницу</a>.
sr_latn: Pokušajte da ponovo učitate ovu stranicu za nekoliko minuta ili se <a href="{url}">vratite na početnu stranicu</a>.
tr: Bu sayfayı birkaç dakika içinde tekrar yüklemeyi veya <a href="{url}">ana sayfaya geri dönmeyi</a> deneyin.
uk: Спробуйте завантажити цю сторінку знову через декілька хвилин або <a href="{url}">поверніться на головну сторінку</a>.

# title.homepage
source: Welcome to the <strong>Symfony Demo</strong> application
hr: Dobrodošli na <strong>Symfony Demo</strong> web aplikaciju
id: Selamat datang di aplikasi <strong>Symfony Demo</strong>
it: Benvenuto nell'applicazione <strong>Symfony Demo</strong>
lt: Sveiki atvyke į <strong>Symfony Demo</strong> puslapį
ne: <strong>Symfony Demo</strong> अनुप्रयोगमा स्वागत छ
sk: Vitajte v <strong>Symfony Demo</strong> aplikácii
sr_cyrl: Добродошли на <strong>Symfony Demo</strong> апликацију
sr_latn: Dobrodošli na <strong>Symfony Demo</strong> aplikaciju
tr: <Strong> Symfony Demo </strong> uygulamasına hoş geldiniz
uk: Ласкаво просимо до <strong>Symfony Demo</strong> додатку

# title.source_code
source: Source code used to render this page
hr: Izvorni kod korišten tokom izvršavanja ove stranice
id: Kode yang digunakan untuk membuat halaman ini
it: Codice sorgente usato per effettuare il render di questa pagina
lt: Pirminis kodas
ne: यो पृष्ठ रेन्डर गर्न प्रयोग गरिएको स्रोत कोड
sk: Zdrojové kódy použité pri vykreslení tejto stránky
sr_cyrl: Изворни код коришћен за приказ ове странице
sr_latn: Izvorni kod korišćen za prikaz ove stranice
tr: Bu sayfayı oluşturmak için kullanılan kaynak kodu
uk: Вихідний код, який використовувався для побудови цієї сторінки

# title.controller_code
source: Controller code
hr: Izvorni kod kontrolora
id: Kode di Controller
it: Codice del controllore
lt: Controller kodas
ne: कन्ट्रोलर कोड
sk: Kód kontroléra
sr_cyrl: Код за контролер
sr_latn: Kod za kontroler
tr: Denetleyici kodu
uk: Код контролеру

# title.twig_template_code
source: Twig template code
hr: Izvorni kod Twig predloška
id: Kode Twig template
it: Codice del template Twig
lt: Twig šablono kodas
ne: ट्विग टेम्प्लेट कोड
sk: Kód Twig šablóny
sr_cyrl: Код за Twig шаблон
sr_latn: Kod za Twig šablon
tr: Twig şablon kodu
uk: Код шаблону Twig

# title.login
source: Secure Sign in
hr: Prijava korisnika
it: Accesso sicuro
lt: Prisijungimas
ne: सुरक्षित साइन इन
sk: Prihlásenie
sr_cyrl: Безбедно пријављивање
sr_latn: Bezbedno prijavljivanje
tr: Güvenli Giriş
uk: Авторизація

# title.post_list
source: Post List
hr: Popis članaka
id: Daftar Posting
it: Lista dei post
lt: Įrašų sąrašas
ne: पोस्ट सूची
sk: Zoznam príspevkov
sr_cyrl: Листа чланака
sr_latn: Lista članaka
tr: Gönderi Listesi
uk: Список записів

# title.edit_post
source: Edit post #{id, number}
hr: Uredi članak #{id, number}
id: Sunting posting #{id, number}
it: Modifica post #{id, number}
lt: Redaguoti įrašą #{id, number}
ne: पोस्ट सम्पादन #{id, number}
sk: Upraviť príspevok #{id, number}
sr_cyrl: Измена чланка #{id, number}
sr_latn: Izmena članka #{id, number}
tr: Gönderiyi düzenle #{id, number}
uk: Редагування запису #{id, number}

# title.add_comment
source: Add a comment
hr: Dodaj komentar
id: Tambahkan komentar
it: Aggiungi un commento
lt: Pridėti komentarą
ne: टिप्पणी थप्नुहोस्
sk: Pridať komentár
sr_cyrl: Остави коментар
sr_latn: Ostavi komentar
tr: Yorum ekle
uk: Додати коментар

# title.comment_error
source: There was an error publishing your comment
hr: Došlo je do greške kod objave vašeg komentara
id: Ada kesalahan penerbitan komentar Anda
it: C'è stato un errore nella pubblicazione del tuo commento
lt: Įvyko klaida skelbiant komentarą
ne: तपाईंको टिप्पणी प्रकाशित गर्दा त्रुटि भयो
sk: Pri vytváraní komentára došlo k chybe
sr_cyrl: Дошло је до грешке при објављивању Вашег коментара
sr_latn: Došlo je do greške pri objavljivanju Vašeg komentara
tr: Yorumunuz yayınlanırken bir hata oluştu
uk: Виникла помилка під час публікації вашого коментаря

# title.edit_user
source: Edit user
lt: Redaguoti vartotoją
ne: प्रयोगकर्ता सम्पादन
sk: Upraviť užívateľa
sr_cyrl: Промена података о кориснику/ици
sr_latn: Promena podataka o korisniku/ici

# title.change_password
source: Change password
lt: Pakeisti slaptažodį
ne: पासवर्ड परिवर्तन
sk: Zmeniť heslo
sr_cyrl: Промена лозинке
sr_latn: Promena lozinke

# action.show
source: Show
hr: Prikaži
id: Tampilkan
it: Mostra
lt: Rodyti
ne: देखाउनु
sk: Zobraziť
sr_cyrl: Прикажи
sr_latn: Prikaži
tr: Göster
uk: Показати

# action.show_post
source: Show post
it: Mostra post
lt: Rodyti įrašą
ne: पोस्ट देखाउनु
sk: Zobraziť príspevok
sr_cyrl: Прикажи чланак
sr_latn: Prikaži članak
tr: Gönderiyi göster
uk: Показати запис

# action.show_code
source: Show code
hr: Prikaži izvorni kod
id: Tampilkan Kode
it: Mostra codice
lt: Rodyti kodą
ne: कोड देखाउनु
sk: Zobraziť zdrojáky
sr_cyrl: Прикажи код
sr_latn: Prikaži kod
tr: Kodu göster
uk: Показати код

# action.edit
source: Edit
hr: Uredi
id: Sunting
it: Modifica
lt: Redaguoti
ne: सम्पादन
sk: Upraviť
sr_cyrl: Измени
sr_latn: Izmeni
tr: Düzenle
uk: Редагувати

# action.edit_post
source: Edit post
hr: Uredi članak
id: Sunting Posting
it: Modifica post
lt: Redaguoti įrašą
ne: पोस्ट सम्पादन
sk: Upraviť príspevok
sr_cyrl: Измени чланак
sr_latn: Izmeni članak
tr: Gönderiyi düzenle
uk: Редагувати запис

# action.save
source: Save changes
hr: Spremi promjene
id: Simpan perubahan
it: Salva cambiamenti
lt: Išsaugoti
ne: परिवर्तनहरू राख्नु
sk: Uložiť zmeny
sr_cyrl: Сачувај измене
sr_latn: Sačuvaj izmene
tr: Değişiklikleri kaydet
uk: Зберегти зміни

# action.delete_post
source: Delete post
hr: Izbriši članak
id: Hapus posting
it: Elimina post
lt: Ištrinti įrašą
ne: पोस्ट मेटाउनु
sk: Odstrániť príspevok
sr_cyrl: Обриши чланак
sr_latn: Obriši članak
tr: Gönderiyi sil
uk: Видалити запис

# delete_post_modal.title
source: Are you sure you want to delete this post?
hr: Jeste li sigurni da želite pobrisati odabrani članak?
it: Sicuro di voler eliminare questo post?
lt: Ar tikrai norite ištrinti įrašą?
ne: के तपाइँ यो पोस्ट मेटाउन निश्चित हुनुहुन्छ?
sk: Naozaj chcete odstrániť tento príspevok?
sr_cyrl: Да ли сигурно желите да обришете овај чланак?
sr_latn: Da li sigurno želite da obrišete ovaj članak?
tr: Bu gönderiyi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цей запис?

# delete_post_modal.body
source: This action cannot be undone.
hr: Ova radnja nemože biti poništena.
it: Non si può annullare questa azione.
lt: Šio veiksmo negalima atšaukti.
ne: यो कार्य पूर्ववत गर्न सकिँदैन।
sk: Túto akciu nie je možné vrátiť späť.
sr_cyrl: Ова акција се не може поништити.
sr_latn: Ova akcija se ne može poništiti.
tr: Bu işlem geri alınamaz.
uk: Ця дія не може бути скасована.

# label.delete_post
source: Delete post
hr: Izbriši članak
it: Elimina post
lt: Ištrinti įrašą
ne: पोस्ट मेटाउनु
sk: Odstrániť príspevok
sr_cyrl: Обриши чланак
sr_latn: Obriši članak
tr: Gönderiyi sil
uk: Видалити запис

# label.cancel
source: Cancel
hr: Otkaži
it: Annulla
lt: Atšaukti
ne: रद्द गर्नु
sk: Zrušiť
sr_cyrl: Откажи
sr_latn: Otkaži
tr: İptal
uk: Скасувати

# action.create_post
source: Create a new post
hr: Stvori novi članak
id: Buat posting baru
it: Crea un nuovo post
lt: Sukurti naują įrašą
ne: नयाँ पोस्ट लेख्नु
sk: Nový príspevok
sr_cyrl: Напиши нови чланак
sr_latn: Napiši novi članak
tr: Yeni bir gönderi oluştur
uk: Створити новий запис

# label.create_post
source: Create post
hr: Stvori članak
id: Buat posting
it: Crea post
lt: Sukurti įrašą
ne: पोस्ट लेख्नु
sk: Vytvoriť príspevok
sr_cyrl: Сачувај чланак
sr_latn: Sačuvaj članak
tr: Gönderi oluştur
uk: Створити запис

# label.save_and_create_new
source: Save and create new
hr: Ažuriraj i napravi novi
it: Salva e crea nuovo
lt: Išsaugoti ir sukurti naują
ne: बचत गर्नुहोस् र नयाँ लेख्नु
sk: Uložiť a vytvoriť nový
sr_cyrl: Сачувај и напиши нови чланак
sr_latn: Sačuvaj i napiši novi članak
tr: Kaydet ve yeni oluştur
uk: Зберегти та створити новий

# action.back_to_list
source: Back to the post list
hr: Nazad na izlist
id: Kembali Ke daftar posting
it: Ritorna alla lista dei post
lt: Grįžti atgal į įrašų sąrašą
ne: पोस्ट सूचीमा फर्कनु
sk: Späť na zoznam príspevkov
sr_cyrl: Назад на листу чланака
sr_latn: Nazad na listu članaka
tr: Gönderi listesine geri dön
uk: Назад до списку записів

# action.publish_comment
source: Publish comment
hr: Objavi komentar
id: Terbitkan komentar
it: Pubblica commento
lt: Paskelbti komentarą
ne: टिप्पणी प्रकाशित गर्नु
sk: Zverejniť komentár
sr_cyrl: Објави коментар
sr_latn: Objavi komentar
tr: Yorumu yayınla
uk: Опублікувати коментар

# action.sign_in
source: Sign in
hr: Prijavi se
id: Masuk
it: Accedi
lt: Prisijungti
ne: साइन इन
sk: Prihlásiť
sr_cyrl: Пријави ме
sr_latn: Prijavi me
tr: Giriş yap
uk: Ввійти

# action.browse_app
source: Browse application
hr: Posjeti aplikaciju
id: Jelajah aplikasi
it: Naviga nell'applicazione
lt: Naršyti
ne: अनुप्रयोग ब्राउज गर्नुहोस्
sk: Prejsť do aplikácie
sr_cyrl: Истражи аплликацију
sr_latn: Istraži apllikaciju
tr: Uygulamaya göz at
uk: Перейти до публічного розділу

# action.browse_admin
source: Browse backend
hr: Posjeti pozadinu
id: Jelajah backend
it: Naviga nel pannello di controllo
lt: Naršyti admin dalį
ne: ब्याकइन्ड ब्राउज गर्नुहोस्
sk: Prejsť do administrácie
sr_cyrl: Истражи администраторски део
sr_latn: Istraži administratorski deo
tr: Yönetim paneline göz at
uk: Перейти до панелі керування

# action.edit_user
source: Edit user
lt: Redaguoti vartotoją
ne: प्रयोगकर्ता सम्पादन
sk: Upraviť užívateľa
sr_cyrl: Уреди корисника/цу
sr_latn: Uredi korisnika/cu

# action.change_password
source: Change password
lt: Pakeisti slaptažodį
ne: पासवर्ड परिवर्तन
sk: Zmeniť heslo
sr_cyrl: Промени лозинку
sr_latn: Promeni lozinku

# label.title
source: Title
hr: Naslov
id: Judul
it: Titolo
lt: Pavadinimas
ne: शीर्षक
sk: Názov
sr_cyrl: Наслов
sr_latn: Naslov
tr: Başlık
uk: Назва

# label.author
source: Author
hr: Autor
id: Penulis
it: Autore
lt: Autorius
ne: लेखक
sk: Autor
sr_cyrl: Аутор/ка
sr_latn: Autor/ka
tr: Yazar
uk: Автор

# label.author_email
source: Author email
hr: E-mail adresa autora
id: Email penulis
it: Email dell'autore
lt: Autoriaus el. paštas
ne: लेखक ईमेल
sk: Email autora
sr_cyrl: Е-пошта аутора/ке
sr_latn: E-pošta autora/ke
tr: Yazar e-postası
uk: Email автора

# label.username
source: Username
hr: Korisničko ime
id: Nama Pengguna
it: Nome utente
lt: Vartotojo vardas
ne: प्रयोगकर्ता नाम
sk: Login
sr_cyrl: Корисничко име
sr_latn: Korisničko ime
tr: Kullanıcı adı
uk: Логін

# label.fullname
source: Fullname
lt: Pilnas vardas
ne: पुरा नाम
sk: Celé meno
sr_cyrl: Пуно име
sr_latn: Puno ime

# label.email
source: Email
lt: El. paštas
ne: इमेल
sr_cyrl: Е-пошта
sr_latn: E-pošta

# label.password
source: Password
hr: Lozinka
id: Kata Sandi
lt: Slaptažodis
ne: पासवर्ड
sk: Heslo
sr_cyrl: Лозинка
sr_latn: Lozinka
tr: Şifre
uk: Пароль

# label.current_password
source: Current password
lt: Dabartinis slaptažodis
ne: वर्तमान पासवर्ड
sk: Aktuálne heslo
sr_cyrl: Тренутна лозинка
sr_latn: Trenutna lozinka

# label.new_password
source: New password
lt: Naujas slaptažodis
ne: नया पासवर्ड
sk: Nové heslo
sr_cyrl: Нова лозинка
sr_latn: Nova lozinka

# label.new_password_confirm
source: Confirm password
lt: Patvirtinti slaptažodį
ne: पासवर्ड सुनिश्चित गर्नुहोस
sk: Potvrďte nové heslo
sr_cyrl: Потврдите лозинку
sr_latn: Potvrdite lozinku

# label.role
source: Role
hr: Uloga
id: Peranan
it: Ruolo
lt: Rolė
ne: भूमिका
sk: Rola
sr_cyrl: Улога
sr_latn: Uloga
tr: Rol
uk: Роль

# label.content
source: Content
hr: Sadržaj
id: Konten
it: Contenuto
lt: Turinys
ne: कन्टेन्ट
sk: Obsah
sr_cyrl: Садржај
sr_latn: Sadržaj
tr: İçerik
uk: Зміст

# label.summary
source: Summary
hr: Sažetak
id: Ringkasan
it: Descrizione
lt: Santrauka
ne: सारांश
sk: Zhrnutie
sr_cyrl: Сажетак
sr_latn: Sažetak
tr: Özet
uk: Короткий зміст

# label.published_at
source: Published at
hr: Objavljeno
id: Diterbitkan pada
it: Data pubblicazione
lt: Publikuota
ne: मा प्रकाशित
sk: Publikované
sr_cyrl: Објављено
sr_latn: Objavljeno
tr: Yayınlandı
uk: Опубліковано

# label.tags
source: Tags
hr: Oznake
it: Tag
lt: Žymos
ne: ट्यागहरू
sk: Tágy
sr_cyrl: Ознаке
sr_latn: Oznake
tr: Etiketler
uk: Теги

# label.actions
source: Actions
hr: Radnje
id: Tindakan
it: Azioni
lt: Veiksmai
ne: कार्यहरू
sk: Akcia
sr_cyrl: Акције
sr_latn: Akcije
tr: İşlemler
uk: Дії

# title.post_new
source: Post creation
hr: Novi članak
id: Pembuatan Posting
it: Creazione post
lt: Įrašo sukūrimas
ne: पोस्ट सिर्जना
sk: Nový príspevok
sr_cyrl: Нови чланак
sr_latn: Novi članak
tr: Gönderi oluluşturma
uk: Створення запису

# action.edit_contents
source: Edit contents
hr: Uredi sadržaj
id: Sunting konten
it: Modifica contenuti
lt: Redaguoti turinį
ne: कन्टेन्ट सम्पादन
sk: Upraviť príspevok
sr_cyrl: Измени садржај
sr_latn: Izmeni sadržaj
tr: İçeriği düzenle
uk: Редагувати зміст

# menu.toggle_nav
source: Toggle navigation
hr: Sakrij/Pokaži navigaciju
it: Navigazione
lt: Perjungti navigaciją
ne: नेभिगेसन टगल
sk: Prepnúť navigáciu
sr_cyrl: Укључи/искључи навигацију
sr_latn: Uključi/isključi navigaciju
tr: Navigasyonu değiştir
uk: Переключити навігацію

# menu.choose_language
source: Choose language
hr: Odaberi jezik
it: Lingua
lt: Pasirinkti kalbą
ne: भाषा छान्नुहोस्
sk: Vyberte si jazyk
sr_cyrl: Изаберите језик
sr_latn: Izaberite jezik
tr: Dil seç
uk: Вибрати мову

# menu.post_list
source: Post list
hr: Izlist članaka
id: Daftar posting
it: Lista post
lt: Įrašų sąrašas
ne: पोस्ट सूची
sk: Zoznam príspevkov
sr_cyrl: Листа чланака
sr_latn: Lista članaka
tr: Gönderi listesi
uk: Список записів

# menu.back_to_blog
source: Back to blog
hr: Nazad na blog
id: Kembali ke blog
it: Ritorna al blog
lt: Atgal į blogą
ne: ब्लगमा फर्कनु
sk: Späť na blog
sr_cyrl: Назад на блог
sr_latn: Nazad na blog
tr: Blog'a dön
uk: Назад до блогу

# menu.homepage
source: Homepage
hr: Početna stranica
id: Beranda
lt: Pagrindinis puslapis
ne: होमपेज
sk: Hlavná stránka
sr_cyrl: Почетна страница
sr_latn: Početna stranica
tr: Anasayfa
uk: Головна сторінка

# menu.admin
source: Backend
hr: Pozadina
it: Pannello di controllo
ne: ब्याकइन्ड
sk: Administrácia
sr_cyrl: Администрација
sr_latn: Administracija
tr: Yönetim paneli
uk: Панель керування

# menu.user
source: Account
lt: Paskyra
ne: खाता
sk: Účet
sr_cyrl: Налог
sr_latn: Nalog

# menu.logout
source: Logout
hr: Odjavi se
id: Keluar
it: Esci
lt: Atsijungti
ne: बाहिर निस्कनु
sk: Odhlásiť
sr_cyrl: Одјави ме
sr_latn: Odjavi me
tr: Çıkış
uk: Вийти

# menu.rss
source: Blog Posts RSS
hr: RSS Blog Članaka
it: RSS del blog
lt: Blogo Įrašai RSS
ne: ब्लग पोस्ट RSS
sk: Blogové príspevky RSS
sr_cyrl: RSS чланака на блогу
sr_latn: RSS članaka na blogu
tr: Blog Yazıları RSS
uk: RSS Записів Блогу

# menu.search
source: Search
it: Ricercare
lt: Paieška
ne: खोज्नुहोस्
sk: Vyhľadávanie
sr_cyrl: Тражи
sr_latn: Traži
tr: Arama
uk: Пошук

# post.to_publish_a_comment
source: to publish a comment
hr: u svrhu objave komentara
id: untuk menerbitkan komentar
it: per pubblicare un commento
lt: kad paskelbti komentarą
ne: टिप्पणी प्रकाशित गर्न
sk: sa pre pridanie komentára
sr_cyrl: да објавиш коментар
sr_latn: da objaviš komentar
tr: yorum ekle
uk: опублікувати коментар

# post.num_comments
source: {count, plural, one {# comment} other {# comments}}
hr: {count, plural, one {# komentar} few {# komentara} other {# komentara}}
id: {count} komentar
it: {count, plural, one {# commento} other {# commenti}}
lt: {count, plural, one {# komentaras} other {# komentarai}}
ne: {गणना, plural, one {# टिप्पणी} other {# टिप्पणियाँ}}
sk: {count, plural, one {# komentár} few {# komentáre} other {# komentárov}}
sr_cyrl: {count, plural, one {# коментар} other {# коментара}}
sr_latn: {count, plural, one {# komentar} other {# komentara}}
tr: {count} yorum
uk: {count, plural, one {# коментар} many {# коментаря} other {# коментарів}}

# post.commented_on
source: commented on
hr: komentirao dana
id: Komentar pada
it: ha commentato il
lt: kada komentuota
ne: टिप्पणी गरे
sk: pridal komentár v
sr_cyrl: коментар објављен
sr_latn: komentar objavljen
tr: yorum yaptı
uk: прокоментовано

# post.no_comments
source: Be the first to comment on this post.
hr: Budi prvi koji će kometirati ovaj članak.
id: Jadilah yang pertama yang mengomentari posting ini.
it: Commenta per primo.
lt: Būkite pirmas, pakomentavęs šį įrašą.
ne: यस पोस्टमा टिप्पणी गर्ने पहिलो बन्नुहोस्।
sk: Buďte prví, kto napíše komentár k tomuto príspevku.
sr_cyrl: Напиши први коментар на овај чланак.
sr_latn: Napiši prvi komentar na ovaj članak.
tr: Bu yazıya ilk yorum yapan siz olun.
uk: Будьте першими, хто прокоментує цей запис.
