Repository: symfony/demo
Catalog: translations/messages+intl-icu.*.xlf
Languages: hr, id, it, lt, ne, sk, sr_cyrl, sr_latn, tr, uk

# post.no_posts_found
source: No posts found.
hr: Niti jedan članak pronađen.
it: Nessun post trovato.
lt: Nerasta įrašų.
ne: कुनै पोस्टहरू पाएन।
sk: Neboli nájdené žiadne príspevky.
sr_cyrl: Није пронађен ниједан чланак.
sr_latn: Nije pronađen nijedan članak.
tr: Gönderi bulunamadı.
uk: Жодного запису не знайдено.

source: Post created successfully!
hr: Članak uspješno napravljen!
it: Post creato!
lt: Įrašas sukurtas sėkmingai!
ne: पोस्ट सफलतापूर्वक लेखियो!
sk: Príspevok bol úspešne vytvorený!
sr_cyrl: Чланак је успешно сачуван!
sr_latn: Članak je uspešno sačuvan!
tr: Gönderi başarıyla oluşturuldu!
uk: Запис успішно створений!

source: Post updated successfully!
hr: Članak uspješno ažuriran!
it: Post aggiornato!
lt: Įrašas atnaujintas sėkmingai!
ne: पोस्ट सफलतापूर्वक अद्यावधिक गरियो!
sk: Príspevok bol úspešne aktualizovaný!
sr_cyrl: Чланак је успешно ажуриран!
sr_latn: Članak je uspešno ažuriran!
tr: Gönderi başarıyla güncellendi!
uk: Запис успішно оновлений!

source: Post deleted successfully!
hr: Članak uspješno pobrisan!
it: Post eliminato!
lt: Įrašas ištrintas sėkmingai!
ne: पोस्ट सफलतापूर्वक मेटाइयो!
sk: Príspevok bol úspešne odstránený!
sr_cyrl: Чланак је успешно обрисан!
sr_latn: Članak je uspešno obrisan!
tr: Gönderi başarıyla silindi!
uk: Запис успішно видалений!

# post.search_for
source: Search for...
it: Ricercare...
lt: Ieškoti...
ne: खोज्नको लागि...
sk: Hľadať...
sr_cyrl: Тражим...
sr_latn: Tražim...
tr: Arama...
uk: Шукати...

# post.search_no_results
source: No results found
it: Nessun risultato trovato
lt: Nieko nerasta
ne: कुनै परिणाम पाएन।
sk: Neboli nájdené žiadne výsledky
sr_cyrl: Ништа није пронађено
sr_latn: Ništa nije pronađeno
tr: Sonuç bulunamadı
uk: Нічого не знайдено

source: User updated successfully!
lt: Vartotojas atnaujintas sėkmingai!
ne: प्रयोगकर्ता सफलतापूर्वक अद्यावधिक गरियो!
sk: Užívateľ bol úspešne aktualizovaný!
sr_cyrl: Подаци о кориснику/ци су успешно ажурирани!!
sr_latn: Podaci o korisniku/ci su uspešno ažurirani!!

# notification.comment_created
source: Your post received a comment!
hr: Vaš članak je komentiran!
it: Il post ha ricevuto un commento!
lt: Jūsų įrašas gavo komentarą!
ne: तपाईंको पोस्टले टिप्पणी प्राप्त गर्यो!
sk: Váš príspevok dostal komentár!
sr_cyrl: Написан је коментар на Ваш чланак!
sr_latn: Napisan je komentar na Vaš članak!
tr: Gönderiniz bir yorum aldı!
uk: Ваш запис отримав коментар!

# notification.comment_created.description
source: Your post "{title}" has received a new comment. You can read the comment by following <a href="{link}">this link</a>
hr: Vaš članak "{title}" je komentiran. Možete pročitati komentar prateći <a href="{link}">ovu poveznicu</a>
it: Il post "{title}" ha ricevuto un nuovo commento. Si può leggere il commento al seguente <a href="{link}">collegamento</a>
lt: Jūsų įrašas "{title}" gavo naują komentarą. Kad peržiūrėti komentarą, galite paspausti šią <a href="{link}">nuorodą</a>
ne: तपाईंको पोस्ट "{title}" ले नयाँ टिप्पणी प्राप्त गरेको छ। तपाईंले <a href="{link}">यो लिङ्क</a> थिचेर टिप्पणी पढ्न सक्नुहुन्छ
sk: Váš príspevok "{title}" dostal nový komentár. Komentár si môžete prečítať kliknutím na <a href="{link}">tento odkaz</a>
sr_cyrl: Објављен је нови коментар на Ваш чланак "{title}". Коментар можете прочитати на <a href="{link}">овом линку</a>
sr_latn: Objavljen je novi komentar na Vaš članak "{title}". Komentar možete pročitati na <a href="{link}">ovom linku</a>
tr: Gönderiniz "{title}" yeni bir yorum aldı. Yorumu <a href="{link}">bu bağlantıyı</a> takip ederek okuyabilirsiniz.
uk: Ваш запис "{title}" отримав новий коментар. Ви можете прочитати цей коментар, перейшовши за <a href="{link}">цим посиланням</a>

# help.app_description
source: This is a <strong>demo application</strong> built in the Symfony Framework to illustrate the recommended way of developing Symfony applications.
hr: Ovo je <strong>demo web aplikacija</strong> napravljena unutar Symfony okvirne tehnologije, služi kako bi pokazala preporučeni način korištenja Symfony okvirne tehnologije.
id: Ini adalah <strong>aplikasi demo</strong> dibangun di dalam Symfony Framework sebagai ilustrasi cara-cara yang direkomendasikan untuk membangun aplikasi Symfony.
it: Questa è un'<strong>applicazione demo</strong> creata con il Framework Symfony per illustrare il modo raccomandato per sviluppare applicazioni con Symfony.
lt: Tai yra <strong>demo puslapis</strong> sukurtas su Symfony Framework parodant tinkamą Symfony panaudojimą.
ne: यो एउटा <strong>डेमो अनुप्रयोग</strong> हो जुन Symfony फ्रेमवर्कमा Symfony अनुप्रयोगहरू विकास गर्ने सिफारिस गरिएको तरिकालाई चित्रण गर्न बनाइएको हो।
sk: Toto je <strong>demo aplikácie</strong> vytvorenej Symfony frameworkom s využitím doporučených spôsobov vývoja Symfony aplikácií.
sr_cyrl: Ова <strong>демо апликација</strong> је направљена у радном оквиру Symfony као илустрација препорученог начина развоја Symfony aпликација.
sr_latn: Ova <strong>demo aplikacija</strong> je napravljena u radnom okviru Symfony kao ilustracija preporučenog načina razvoja Symfony aplikacija.
tr: Bu, Symfony uygulamalarının geliştirilmesinde önerilen yöntemleri göstermek için, Symfony Framework'de oluşturulmuş bir <strong>demo uygulamasıdır</strong>.
uk: Цей <strong>демо додаток</strong> створено на основі Symfony фреймворку для того, щоб показати рекомендований спосіб розробки Symfony додатків.

# help.show_code
source: Click on this button to show the source code of the <strong>Controller</strong> and <strong>template</strong> used to render this page.
hr: Klikni na ovaj gumb kako bi pokazali izvorni kod od <strong>Kontrolora</strong> i <strong>Predloška</strong> korištenog prilikom stvaranja ove stranice.
id: Klik pada tombol ini untuk menampilkan kode <strong>Controller</strong> dan <strong>template</strong> yang digunakan untuk membuat halaman ini.
it: Clicca su questo pulsante per mostare il codice sorgente dei <strong>controllori</strong> e <strong>template</strong> usati per effettuare il render di questa pagina.
lt: Paspauskite mygtuką, kad peržiūrėti <strong>Controller</strong> ir <strong>šabloną</strong> panaudoti atvaizduojant šį puslapį.
ne: यो पृष्ठ रेन्डर गर्न प्रयोग गरिएको <strong>नियन्त्रक</strong> र <strong>टेम्प्लेट</strong> को स्रोत कोड देखाउन यो बटनमा क्लिक गर्नुहोस्।
sk: Kliknite na tlačidlo pre zobrazenie zdrojových kódov <strong>kontroléra</strong> a <strong>šablóny</strong> použitých pri vykreslení tejto stránky.
sr_cyrl: Кликните на дугме испод да бисте видели изворни код <strong>контролера</strong> и <strong>шаблона</strong> коришћених за приказ ове странице.
sr_latn: Kliknite na dugme ispod da biste videli izvorni kod <strong>kontrolera</strong> i <strong>šablona</strong> korišćenih za prikaz ove stranice.
tr: Bu sayfayı oluşturmak için kullanılan <strong>Denetleyici</strong> ve <strong>şablon</strong> kaynak kodunu göstermek için bu butona tıklayın.
uk: Натисніть на цю кнопку для перегляду вихідного коду <strong>контролеру</strong> та <strong>шаблону</strong>, які використовувалися для побудови цієї сторінки.

# help.browse_app
source: Browse the <strong>public section</strong> of the demo application.
hr: Pogledaj <strong>javni odjeljak</strong> demo aplikacije.
id: Jelajah <strong>bagian publik</strong> dari aplikasi demo ini.
it: Naviga nella <strong>sezione pubblica</strong> dell'applicazione demo.
lt: Naršyti <strong>public dalį</strong> demo puslapio.
ne: डेमो अनुप्रयोगको <strong>सार्वजनिक खण्ड</strong> ब्राउज गर्नुहोस्।
sk: Prehliadnite si <strong>verejnú časť</strong> demo aplikácie.
sr_cyrl: Истражите <strong>јавни део</strong> ове демо апликације.
sr_latn: Istražite <strong>javni deo</strong> ove demo aplikacije.
tr: Demo uygulamasının <strong>genel bölümüne</strong> göz atın.
uk: Перейти до <strong>публічного розділу</strong> демо додатку.

# help.browse_admin
source: Browse the <strong>admin backend</strong> of the demo application.
hr: Pogledaj <strong>administrativni odjeljak</strong> demo aplikacije.
id: Jelajah <strong>admin backend</strong> dari aplikasi demo ini.
it: Naviga nel <strong>pannello di controllo</strong> dell'applicazione demo.
lt: Naršyti <strong>admin dalį</strong> demo puslapio.
ne: डेमो अनुप्रयोगको <strong>प्रशासक ब्याकइन्ड</strong> ब्राउज गर्नुहोस्।
sk: Prehliadnite si <strong>administračnú časť</strong> demo aplikácie.
sr_cyrl: Истражите <strong>администраторски део</strong> ове демо апликације.
sr_latn: Istražite <strong>administratorski deo</strong> ove demo aplikacije.
tr: Demo uygulamasının <strong>yönetim paneline</strong> göz atın.
uk: Перейти до <strong>панелі керування</strong> демо додатку.

# help.login_users
source: Try either of the following users
hr: Pokušaj sa jednim od sljedećih korisnika
id: Coba salah satu dari pengguna berikut
it: Prova uno dei seguenti utenti
lt: išbandykite vieną iš šių vartotojų
ne: निम्न प्रयोगकर्ताहरू मध्ये कुनै पनि प्रयास गर्नुहोस्
sk: Skúste nasledujúcich užívateľov
sr_cyrl: Тестирајте апликацију употребом неког од следећих корисничких налога
sr_latn: Testirajte aplikaciju upotrebom nekog od sledećih korisničkih naloga
tr: Aşağıdaki kullanıcılardan birini deneyin
uk: Використовуйте будь-якого з наступних користувачів

# help.role_user
source: regular user
hr: uobičajen korisnik
id: Pengguna umum
it: utente normale
lt: nuolatinis vartotojas
ne: नियमित प्रयोगकर्ता
sk: bežný užívateľ
sr_cyrl: обични/а корисник/ца
sr_latn: obični/a korisnik/ca
tr: normal kullanıcı
uk: звичайний користувач

# help.role_admin
source: administrator
it: amministratore
lt: administratorius
ne: प्रशासक
sk: administrátor
sr_cyrl: администратор/ка
sr_latn: administrator/ka
tr: yönetici
uk: адміністратор

# help.reload_fixtures
source: If these users don't work, reload application fixtures by running this command from the terminal:
hr: Ukoliko ovi korisnici ne funkcioniraju, ponovno učitajte fixture/instalaciju podataka aplikacije tako što ćete pokrenuti sljedeću naredbu unutar konzole:
id: Jika pengguna-pengguna tersebut tidak dapat digunakan, muat ulang fixtur aplikasi dengan menjalankan perintah berikut dari terminal:
it: Se questi utenti non dovessero funzionare, ricarica i dati dell'applicazione eseguendo questo comando dal terminale:
lt: Jei vartotojai neveikia, perleiskite šia komandą:
ne: यदि यी प्रयोगकर्ताहरूले काम गर्दैनन् भने, टर्मिनलबाट यो आदेश चलाएर अनुप्रयोग फिक्स्चरहरू पुन: लोड गर्नुहोस्:
sk: Ak prihlásenie s týmito užívateľmi nefunguje, spusťte z terminálu príkaz pre načítanie predvolených dát:
sr_cyrl: Уколико пријављивање неким од наведених корисничких налога не ради, поново учитајте демо податке покретањем ове наредбе у терминалу:
sr_latn: Ukoliko prijavljivanje nekim od navedenih korisničkih naloga ne radi, ponovo učitajte demo podatke pokretanjem ove naredbe u terminalu:
tr: Bu kullanıcılar işe yaramazsa, bu komutu terminalden çalıştırarak uygulama datasını yeniden yükleyin:
uk: Якщо ці користувачі не працюють, перезавантажте фікстури додатку, виконавши в консолі наступну команду:

# help.add_user
source: If you want to create new users, run this other command:
hr: Ukoliko želite stvoriti nove korisnike, pokrenite sljedeću naredbu:
id: Jika anda ingin membuat user baru, jalankan perintah berikut:
it: Se vuoi aggiungere nuovi utenti, esegui quest'altro comando:
lt: Jei norite sukurti naują vartotoją, paleiskite šia komandą:
ne: यदि तपाइँ नयाँ प्रयोगकर्ताहरू सिर्जना गर्न चाहनुहुन्छ भने, यो अन्य आदेश चलाउनुहोस्:
sk: Ak chcete vytvoriť nového užívateľa, spusťte príkaz:
sr_cyrl: Уколико желите да креирате нове кориснике покрените ову команду:
sr_latn: Ukoliko želite da kreirate nove korisnike pokrenite ovu komandu:
tr: Yeni kullanıcılar oluşturmak isterseniz, bu komutu çalıştırın:
uk: Якщо ви хочете створити нових користувачів, скористайтеся наступною командою:

# help.more_information
source: For more information, check out the <a href="https://symfony.com/doc">Symfony doc</a>.
hr: Za više informacija, provjerite <a href="https://symfony.com/doc">Symfony dokumentaciju</a>.
id: Informasi selengkapnya, kunjungi <a href="https://symfony.com/doc">Symfony doc</a>.
it: Per altre informazioni, visita la <a href="https://symfony.com/doc">documentazione di Symfony</a>.
lt: Norėdami gauti daugiau informacijos, peržiūrėkite <a href="https://symfony.com/doc">Symfony dokumentaciją</a>.
ne: थप जानकारीको लागि, <a href="https://symfony.com/doc">Symfony doc</a> हेर्नुहोस्।
sk: Pre viac informácií prejdite do <a href="https://symfony.com/doc">Symfony dokumentácie</a>.
sr_cyrl: За више информација погледајте <a href="https://symfony.com/doc">Symfony документацију</a>.
sr_latn: Za više informacija pogledajte <a href="https://symfony.com/doc">Symfony dokumentaciju</a>.
tr: Daha fazla bilgi için <a href="https://symfony.com/doc">Symfony doc sayfasına bakın.</a>.
uk: Для додаткової інформації зверніться до <a href="https://symfony.com/doc">Symfony документації</a>.

# help.post_summary
source: Summaries can't contain Markdown or HTML contents; only plain text.
lt: Santrauka negali būti su Markdown ar HTML žymomis, tik paprastas tekstas
ne: सारांशहरूले मार्कडाउन वा HTML कन्टेन्टहरू समावेश गर्न सक्दैन; केवल सादा पाठ।
sk: Zhrnutia nemôžu obsahovať Markdown alebo HTML obsah; iba obyčajný text.
sr_cyrl: Сажетак не може садржати Markdown или HTML код већ само обичан текст.
sr_latn: Sažetak ne može sadržati Markdown ili HTML kod već samo običan tekst.

# help.post_publication
source: Set the date in the future to schedule the blog post publication.
lt: Nustatykite datą ateityje, kad suplanuotumėte blogo įrašo paskelbimą.
ne: ब्लग पोस्ट प्रकाशन तालिका बनाउन भविष्यमा मिति सेट गर्नुहोस्।
sk: Nastavením budúceho dátumu naplánujete zverejnenie blogového príspevku.
sr_cyrl: Уколико желите да закажете објављивање овог чланка изаберите неки будући датум.
sr_latn: Ukoliko želite da zakažete objavljivanje ovog članka izaberite neki budući datum.

# help.post_content
source: Use Markdown to format the blog post contents. HTML is allowed too.
lt: Turinį galima formatuoti su Markdown ir HTML žymomis.
ne: ब्लग पोस्ट कन्टेन्ट ढाँचा गर्न मार्कडाउन प्रयोग गर्नुहोस्। HTML लाई पनि अनुमति छ।
sk: Pomocou Markdown naformátujte obsah blogového príspevku. HTML je tiež povolené.
sr_cyrl: За форматирање садржаја чланка користите Markdown. HTML је такође дозвољен.
sr_latn: Za formatiranje sadržaja članka koristite Markdown. HTML je takođe dozvoljen.

# help.comment_content
source: Comments not complying with our Code of Conduct will be moderated.
lt: Komentarai, kurie neatitinka elgesio kodekso, bus moderuojami.
ne: हाम्रो आचार संहिताको पालना नगर्ने टिप्पणीहरू मध्यस्थ गरिनेछ।
sk: Komentáre, ktoré nie sú v súlade s našim Kódexom správania, budú moderované.
sr_cyrl: Коментари који нису у складу са нашим Кодексом понашања биће модерирани.
sr_latn: Komentari koji nisu u skladu sa našim Kodeksom ponašanja biće moderirani.

# info.change_password
source: After changing your password, you will be logged out of the application.
lt: Pakeitus slaptažodį, būsite atjungti nuo puslapio.
ne: आफ्नो पासवर्ड परिवर्तन गरेपछि, तपाइँ अनुप्रयोगबाट लग आउट हुनुहुनेछ।
sk: Po zmene hesla budete odhlásení z aplikácie.
sr_cyrl: Након промене ложинке бићете одјављени из апликације.
sr_latn: Nakon promene ložinke bićete odjavljeni iz aplikacije.

# rss.title
source: Symfony Demo blog
lt: Symfony Demo blogas
ne: सिम्फनी डेमो ब्लग
sr_cyrl: Блог Symfony Demo
sr_latn: Blog Symfony Demo
tr: Symfony Demo blogu
uk: Symfony Demo блог

# rss.description
source: Most recent posts published on the Symfony Demo blog
hr: Najnoviji članci objavljeni na Symfony Demo Blog aplikaciji
it: Post più recenti pubblicati su Symfony Demo blog
lt: Naujausi įrašai paskelbti Symfony Demo bloge
ne: सिम्फनी डेमो ब्लगमा प्रकाशित सबैभन्दा भर्खरका पोष्टहरू
sk: Najnovšie príspevky zverejnené na blogu Symfony Demo
sr_cyrl: Најновији чланци објављени на Symfony Demo блогу
sr_latn: Najnoviji članci objavljeni na Symfony Demo blogu
tr: Symfony Demo blogunda yayınlanan son yazılar
uk: Найновіші записи, опубліковані в Symfony Demo блозі
